export const GALLERY_ITEMS = [
    {
        id: 1,
        title: `Памятник ШТ-15 "Два сердца"`,
        description: "Изготовленное из высококачественного гранита, это надгробие прослужит долгие годы."
    },
    {
        id: 2,
        title: `Памятник из камня в виде сердца "Сердце в руках"`,
        description: "Элегантный памятник в форме сердца, символизирующий вечную любовь и память о близких."
    },
    {
        id: 3,
        title: `Памятник ШТ-32 "Книга с сердцем"`,
        description: "Это гранитное надгробие в форме сердца с книгой — хороший способ почтить память любимого человека."
    },
    {
        id: 4,
        title: `Памятник из камня в виде сердца`,
        description: "Изысканное сердце из натурального камня, символ нежной памяти и вечной любви."
    },
    {
        id: 5,
        title: `Гранитный крест "Классика" 1`,
        description: "Традиционный гранитный крест с аккуратной отделкой, подчеркивающий торжественность памятного места."
    },
    {
        id: 6,
        title: `Мраморный памятник М-12 "Два сердца"`,
        description: "Белоснежный мрамор, два сердца и утонченные линии — памятник, отражающий гармонию и любовь."
    },
    {
        id: 7,
        title: `Мраморный памятник М-20 "Тюльпаны горизонт"`,
        description: "Элегантный мраморный памятник с горизонтальной композицией тюльпанов — символ памяти и красоты."
    },
    {
        id: 8,
        title: `Стол и лавочка из камня`,
        description: "Практичные и долговечные каменные стол и лавочка для оформления семейного захоронения."
    }
] as const;
