export const GALLERY_ITEMS = [
    {
        id: 1,
        title: `Гранитный комплекс со ступенями и зоной отдыха.`,
        description: "Массивный мемориал из полированного коричневого гранита. Высокий подиум оборудован широкими ступенями, а внутри площадки установлены гранитный стол и лампада, создающие законченный архитектурный ансамбль."
    },
    {
        id: 2,
        title: `Гранитный комплекс с высокой стелой и мемориальной книгой.`,
        description: "Мемориал на подиуме с полной облицовкой коричневой плиткой. Ансамбль включает вертикальную стелу из Габбро, черную вазу и уникальный элемент в виде открытой гранитной книги на постаменте, что придает участку особую выразительность."
    },
    {
        id: 3,
        title: `Гранитный комплекс со ступенями, столом и лавкой.`,
        description: "Масштабный мемориал из полированного Дымовского гранита на высоком подиуме. Включает массивные монолитные ступени и полноценную зону отдыха с гранитным столом и скамьей, выполненными в едином монументальном стиле."
    },
    {
        id: 4,
        title: `Комплекс элитный со ступенями из гранита. Облицован "Дымовской плиткой. Забор из гранита, стол, лавка из гранита.`,
        description: "Монументальный мемориал со ступенями, полностью облицованный гранитной плиткой. Включает каменный забор, стол и лавку из натурального гранита."
    },
    {
        id: 5,
        title: `Двойной гранитный комплекс с ковкой и черной лавкой.`,
        description: "Площадка полностью закатана в полированную плитку. Стоят две разные стелы и два открытых цветника с травой. По краям идет низкий кованый заборчик с завитками, а перед входом вкопана металлическая лавка."
    },
    {
        id: 6,
        title: `Одиночный гранитный памятник на светлом подиуме.`,
        description: "Классическая вертикальная стела из черного гранита с портретом и гравировкой. Участок полностью выложен светлой плиткой под мрамор, установлен черный вазон для цветов и простое металлическое ограждение с коваными элементами."
    },
    {
        id: 7,
        title: `Мемориальный ансамбль с открытой книгой и зоной отдыха.`,
        description: "Премиальный комплекс на массивном гранитном подиуме с угловым ограждением. Композиция включает высокую стелу с портретом, отдельно стоящую мемориальную книгу на постаменте и полноценную зону отдыха со столом и лавкой из полированного камня."
    },
    {
        id: 8,
        title: `Комплекс выполнен из двух видов гранита чёрного "Габбро" и серого "Санарский" с забором из гранита.`,
        description: "Мемориал из светло-серого гранита с контрастными черными столбами. Художественная стела дополнена глубокой резкой в виде креста и парящей птицы. Высокий цоколь и массивная облицовка площадки создают монументальный образ."
    }
] as const;